img/1-RDF-graph-L2-10-auto/Z4nH.mmd
flowchart LR
  Ana[student:s01] -->|rdf:type| Student[ex:Student]
  Ana -->|rdfs:label| Name(("Ana"))
  Ana -->|ex:enrolledIn| Web[course:c01]
